{"word2idx": {"<PAD>": 0, "<SOS>": 1, "<EOS>": 2, "<UNK>": 3, "you": 4, "i": 5, "the": 6, "to": 7, "a": 8, "of": 9, "and": 10, "what": 11, "it": 12, "in": 13, "is": 14, "don't": 15, "that": 16, "i'm": 17, "do": 18, "your": 19, "have": 20, "for": 21, "my": 22, "we": 23, "it's": 24, "this": 25, "not": 26, "was": 27, "be": 28, "me": 29, "he": 30, "are": 31, "just": 32, "with": 33, "on": 34, "you're": 35, "but": 36, "like": 37, "know": 38, "get": 39, "about": 40, "all": 41, "if": 42, "that's": 43, "how": 44, "got": 45, "can": 46, "they": 47, "want": 48, "think": 49, "you.": 50, "it.": 51, "so": 52, "at": 53, "no": 54, "out": 55, "did": 56, "she": 57, "going": 58, "go": 59, "me.": 60, "why": 61, "i'll": 62, "one": 63, "up": 64, "well,": 65, "he's": 66, "tell": 67, "come": 68, "see": 69, "as": 70, "can't": 71, "what?": 72, "you?": 73, "an": 74, "didn't": 75, "been": 76, "who": 77, "no,": 78, "some": 79, "were": 80, "where": 81, "no.": 82, "what's": 83, "his": 84, "from": 85, "when": 86, "would": 87, "him": 88, "her": 89, "there": 90, "or": 91, "take": 92, "could": 93, "oh,": 94, "good": 95, "i've": 96, "will": 97, "never": 98, "we're": 99, "had": 100, "it?": 101, "you,": 102, "...": 103, "know.": 104, "here.": 105, "say": 106, "yes.": 107, "make": 108, "here": 109, "gonna": 110, "any": 111, "right": 112, "that.": 113, "then": 114, "need": 115, "yeah,": 116, "look": 117, "very": 118, "there's": 119, "little": 120, "now": 121, "back": 122, "something": 123, "yeah.": 124, "mr.": 125, "only": 126, "should": 127, "yes,": 128, "let": 129, "maybe": 130, "him.": 131, "more": 132, "our": 133, "really": 134, "give": 135, "said": 136, "time": 137, "that?": 138, "by": 139, "right.": 140, "she's": 141, "they're": 142, "has": 143, "me,": 144, "thought": 145, "us": 146, "me?": 147, "them": 148, "talk": 149, "two": 150, "i'd": 151, "told": 152, "you've": 153, "call": 154, "oh": 155, "too": 156, "still": 157, "over": 158, "find": 159, "mean": 160, "am": 161, "because": 162, "ever": 163, "sure": 164, "way": 165, "let's": 166, "love": 167, "must": 168, "even": 169, "it,": 170, "now.": 171, "much": 172, "down": 173, "well": 174, "won't": 175, "isn't": 176, "know,": 177, "people": 178, "last": 179, "into": 180, "believe": 181, "than": 182, "does": 183, "always": 184, "off": 185, "thank": 186, "put": 187, "there.": 188, "doesn't": 189, "these": 190, "doing": 191, "those": 192, "you'll": 193, "we'll": 194, "better": 195, "anything": 196, "up.": 197, "out.": 198, "keep": 199, "man": 200, "okay.": 201, "thing": 202, "other": 203, "long": 204, "after": 205, ".": 206, "sir.": 207, "wouldn't": 208, "here?": 209, "new": 210, "talking": 211, "time.": 212, "feel": 213, "old": 214, "kill": 215, "kind": 216, "nothing": 217, "before": 218, "fuck": 219, "help": 220, "ain't": 221, "first": 222, "hey,": 223, "why?": 224, "good.": 225, "big": 226, "do.": 227, "this.": 228, "gotta": 229, "hell": 230, "around": 231, "hear": 232, "ask": 233, "her.": 234, "might": 235, "getting": 236, "leave": 237, "made": 238, "fucking": 239, "guess": 240, "things": 241, "work": 242, "wasn't": 243, "their": 244, "wanted": 245, "right?": 246, "you'd": 247, "this?": 248, "stay": 249, "them.": 250, "man.": 251, "lot": 252, "three": 253, "do?": 254, "sorry.": 255, "too.": 256, "another": 257, "here,": 258, "stop": 259, "haven't": 260, "now,": 261, "huh?": 262, "sure.": 263, "saw": 264, "every": 265, "heard": 266, "we've": 267, "looking": 268, "okay,": 269, "fine.": 270, "came": 271, "real": 272, "trying": 273, "may": 274, "seen": 275, "go.": 276, "nice": 277, "one.": 278, "someone": 279, "guy": 280, "remember": 281, "wait": 282, "try": 283, "right,": 284, "being": 285, "us.": 286, "him?": 287, "back.": 288, "pretty": 289, "not.": 290, "bad": 291, "on.": 292, "went": 293, "miss": 294, "look,": 295, "is.": 296, "mean,": 297, "on,": 298, "who's": 299, "knew": 300, "it!": 301, "name": 302, "way.": 303, "through": 304, "everything": 305, "care": 306, "coming": 307, "so.": 308, "where's": 309, "used": 310, "again.": 311, "place": 312, "that,": 313, "great": 314, "all.": 315, "aren't": 316, "?": 317, "many": 318, "whole": 319, "done": 320, "own": 321, "same": 322, "found": 323, "sorry": 324, "away": 325, "left": 326, "nothing.": 327, "meet": 328, "enough": 329, "killed": 330, "mean?": 331, "without": 332, "use": 333, "okay?": 334, "couldn't": 335, "there?": 336, "yes": 337, "which": 338, "next": 339, "called": 340, "years": 341, "few": 342, "show": 343, "about?": 344, "money": 345, "probably": 346, "took": 347, "looks": 348, "life": 349, "night.": 350, "wanna": 351, "mrs.": 352, "in.": 353, "else": 354, "did.": 355, "live": 356, "uh,": 357, "supposed": 358, "best": 359, "already": 360, "sorry,": 361, "now?": 362, "happened": 363, "wrong": 364, "something.": 365, "ya": 366, "please": 367, "shut": 368, "five": 369, "since": 370, "to.": 371, "no!": 372, "wants": 373, "bring": 374, "down.": 375, "hope": 376, "you...": 377, "forget": 378, "says": 379, "course": 380, "so,": 381, "such": 382, "hold": 383, "day": 384, "until": 385, "most": 386, "run": 387, "know?": 388, "hundred": 389, "guys": 390, "mind": 391, "oh.": 392, "thanks.": 393, "afraid": 394, "not?": 395, "makes": 396, "home.": 397, "girl": 398, "thing.": 399, "play": 400, "dr.": 401, "start": 402, "me!": 403, "home": 404, "you!": 405, "read": 406, "four": 407, "somebody": 408, "money.": 409, "yeah?": 410, "understand": 411, "damn": 412, "man,": 413, "ten": 414, "who?": 415, "shit.": 416, "night": 417, "doing?": 418, "off.": 419, "hate": 420, "dead.": 421, "hard": 422, "having": 423, "say?": 424, "for?": 425, "taking": 426, "away.": 427, "please.": 428, "listen": 429, "up,": 430, "god,": 431, "under": 432, "gave": 433, "her?": 434, "sit": 435, "asked": 436, "tonight.": 437, "i...": 438, "he'll": 439, "watch": 440, "mother": 441, "anything.": 442, "course.": 443, "life.": 444, "quite": 445, "him,": 446, "father": 447, "working": 448, "there,": 449, "work.": 450, "turn": 451, "god": 452, "how's": 453, "they'll": 454, "really?": 455, "day.": 456, "anyone": 457, "least": 458, "cut": 459, "telling": 460, "pay": 461, "see.": 462, "trust": 463, "excuse": 464, "great.": 465, "making": 466, "wish": 467, "dead": 468, "lost": 469, "much.": 470, "'em": 471, "over.": 472, "are.": 473, "yourself": 474, "saying": 475, "couple": 476, "fuckin'": 477, "part": 478, "nobody": 479, "men": 480, "shit": 481, "open": 482, "matter": 483, "gets": 484, "well.": 485, "both": 486, "knows": 487, "exactly": 488, "hit": 489, "each": 490, "half": 491, "it'll": 492, "six": 493, "this,": 494, "ago.": 495, "then.": 496, "hurt": 497, "car": 498, "he?": 499, "understand.": 500, "friend": 501, "sir,": 502, "suppose": 503, "while": 504, "shouldn't": 505, "whatever": 506, "years.": 507, "once": 508, "yet.": 509, "listen,": 510, "room": 511, "house.": 512, "idea": 513, "house": 514, "send": 515, "is,": 516, "sort": 517, "world": 518, "i?": 519, "check": 520, "met": 521, "worry": 522, "almost": 523, "think?": 524, "thinking": 525, "thousand": 526, "its": 527, "woman": 528, "say.": 529, "buy": 530, "no...": 531, "know...": 532, "yourself.": 533, "about.": 534, "place.": 535, "pick": 536, "say,": 537, "well...": 538, "morning.": 539, "thanks": 540, "eat": 541, "do,": 542, "up?": 543, "move": 544, "me...": 545, "am.": 546, "be.": 547, "tried": 548, "business": 549, "don't.": 550, "tomorrow.": 551, "alone.": 552, "job": 553, "where?": 554, "please,": 555, "sure,": 556, "sounds": 557, "want?": 558, "name?": 559, "far": 560, "out,": 561, "see,": 562, "head": 563, "bet": 564, "really.": 565, "word": 566, "girl.": 567, "here!": 568, "them?": 569, "young": 570, "job.": 571, "will.": 572, "yes?": 573, "car.": 574, "seem": 575, "going?": 576, "everybody": 577, "happened?": 578, "gone": 579, "walk": 580, "what,": 581, "set": 582, "anybody": 583, "yeah": 584, "time,": 585, "ready": 586, "hi.": 587, "weren't": 588, "goddamn": 589, "end": 590, "rest": 591, "against": 592, "things.": 593, "anymore.": 594, "stand": 595, "bit": 596, "speak": 597, "god.": 598, "but...": 599, "on?": 600, "answer": 601, "more.": 602, "seems": 603, "but,": 604, "mind.": 605, "brought": 606, "waiting": 607, "it...": 608, "everyone": 609, "is?": 610, "business.": 611, "hello,": 612, "before.": 613, "stuff": 614, "friend.": 615, "running": 616, "comes": 617, "help.": 618, "myself.": 619, "everything.": 620, "then,": 621, "change": 622, "sent": 623, "glad": 624, "goes": 625, "around.": 626, "shot": 627, "save": 628, "behind": 629, "shoot": 630, "her,": 631, "room.": 632, "today.": 633, "soon": 634, "full": 635, "means": 636, "bad.": 637, "minute.": 638, "twenty": 639, "people.": 640, "shall": 641, "so?": 642, "close": 643, "us?": 644, "guess.": 645, "better.": 646, "school": 647, "baby.": 648, "go?": 649, "boy": 650, "between": 651, "together.": 652, "rather": 653, "something?": 654, "how'd": 655, "important": 656, "till": 657, "sometimes": 658, "idea.": 659, "friends": 660, "tomorrow": 661, "can't.": 662, "what'd": 663, "guy.": 664, "actually": 665, "later.": 666, "asking": 667, "needs": 668, "uh...": 669, "out?": 670, "hey": 671, "was.": 672, "second": 673, "figure": 674, "happy": 675, "high": 676, "police": 677, "phone": 678, "wrong?": 679, "sleep": 680, "'cause": 681, "happen": 682, "why,": 683, "else.": 684, "good,": 685, "wife": 686, "enough.": 687, "white": 688, "point": 689, "lose": 690, "able": 691, "deal": 692, "anyway.": 693, "perhaps": 694, "name.": 695, "different": 696, "nice.": 697, "beautiful": 698, "drive": 699, "sound": 700, "we'd": 701, "late.": 702, "kids": 703, "pull": 704, "they?": 705, "million": 706, "in?": 707, "minutes.": 708, "reason": 709, "true.": 710, "course,": 711, "case": 712, "hi,": 713, "boy.": 714, "up!": 715, "write": 716, "think.": 717, "also": 718, "then?": 719, "want.": 720, "days.": 721, "days": 722, "myself": 723, "mine.": 724, "again?": 725, "ass": 726, "first.": 727, "son": 728, "sir?": 729, "break": 730, "we?": 731, "beat": 732, "outta": 733, "week.": 734, "wrong.": 735, "black": 736, "goin'": 737, "uh": 738, "problem.": 739, "john": 740, "crazy": 741, "expect": 742, "drink": 743, "okay": 744, "calling": 745, "looked": 746, "they've": 747, "said,": 748, "poor": 749, "married": 750, "fifty": 751, "father.": 752, "way,": 753, "feeling": 754, "here's": 755, "crazy.": 756, "and...": 757, "thinks": 758, "talk.": 759, "world.": 760, "face": 761, "hang": 762, "follow": 763, "minutes": 764, "catch": 765, "thanks,": 766, "yeah...": 767, "night,": 768, "person": 769, "alright.": 770, "family": 771, "late": 772, "throw": 773, "die": 774, "ah,": 775, "dad.": 776, "front": 777, "chance": 778, "eight": 779, "worth": 780, "hot": 781, "she'll": 782, "uhhuh.": 783, "go,": 784, "kid": 785, "stuff.": 786, "night?": 787, "how?": 788, "wait.": 789, "sure?": 790, "down,": 791, "that...": 792, "him!": 793, "can.": 794, "times": 795, "she?": 796, "number": 797, "to?": 798, "brother": 799, "one?": 800, "yes!": 801, "mom": 802, "hand": 803, "one,": 804, "touch": 805, "playing": 806, "learn": 807, "certainly": 808, "maybe.": 809, "to...": 810, "dad": 811, "again,": 812, "handle": 813, "inside": 814, "shit,": 815, "easy": 816, "together": 817, "friends.": 818, "taken": 819, "he'd": 820, "living": 821, "us,": 822, "yes...": 823, "drop": 824, "school.": 825, "started": 826, "small": 827, "i.": 828, "doctor.": 829, "out!": 830, "wonder": 831, "unless": 832, "here...": 833, "see?": 834, "in,": 835, "mother.": 836, "fine": 837, "jesus,": 838, "kid.": 839, "didn't.": 840, "said.": 841, "worked": 842, "captain": 843, "back?": 844, "along": 845, "talked": 846, "time?": 847, "takes": 848, "mister": 849, "ok.": 850, "none": 851, "gone.": 852, "power": 853, "seeing": 854, "except": 855, "!": 856, "lucky": 857, "cause": 858, "tonight?": 859, "wear": 860, "story": 861, "year": 862, "that!": 863, "marry": 864, "jesus": 865, "again": 866, "look.": 867, "death": 868, "else?": 869, "heart": 870, "man?": 871, "problem": 872, "liked": 873, "giving": 874, "have.": 875, "blow": 876, "sleep.": 877, "hello.": 878, "wife.": 879, "back,": 880, "fine,": 881, "hours": 882, "deal.": 883, "actually,": 884, "happens": 885, "ought": 886, "son.": 887, "doctor": 888, "fire": 889, "cannot": 890, "dollars.": 891, "too,": 892, "an'": 893, "question.": 894, "mean.": 895, "done.": 896, "women": 897, "side": 898, "trouble": 899, "either.": 900, "stupid": 901, "sick": 902, "piece": 903, "what're": 904, "money?": 905, "died": 906, "going.": 907, "fight": 908, "while.": 909, "gun": 910, "question": 911, "year.": 912, "dollars": 913, "hasn't": 914, "funny": 915, "special": 916, "explain": 917, "hands": 918, "promise": 919, "finish": 920, "figured": 921, "town": 922, "so...": 923, "felt": 924, "be?": 925, "blood": 926, "sex": 927, "'bout": 928, "now!": 929, "door.": 930, "i,": 931, "week": 932, "them,": 933, "likes": 934, "for.": 935, "minute": 936, "thirty": 937, "long.": 938, "when?": 939, "exactly.": 940, "honey.": 941, "free": 942, "either": 943, "beautiful.": 944, "meant": 945, "die.": 946, "book": 947, "paid": 948, "known": 949, "anything?": 950, "like?": 951, "alright,": 952, "hell,": 953, "though.": 954, "loved": 955, "remember?": 956, "leaving": 957, "near": 958, "outside": 959, "eyes": 960, "kinda": 961, "worried": 962, "seven": 963, "once.": 964, "girls": 965, "light": 966, "body": 967, "all,": 968, "interested": 969, "'em.": 970, "there!": 971, "love.": 972, "morning": 973, "like,": 974, "c'mon,": 975, "brother.": 976, "boy,": 977, "matter?": 978, "alone": 979, "scared": 980, "huh.": 981, "missed": 982, "turned": 983, "act": 984, "happened.": 985, "easy.": 986, "from?": 987, "fifteen": 988, "yours.": 989, "owe": 990, "trouble.": 991, "truth.": 992, "somewhere": 993, "town.": 994, "wake": 995, "red": 996, "husband": 997, "ahead.": 998, "honey,": 999, "top": 1000, "safe": 1001, "picked": 1002, "baby": 1003, "swear": 1004, "married.": 1005, "water": 1006, "sense": 1007, "meeting": 1008, "party": 1009, "mom.": 1010, "hey.": 1011, "just...": 1012, "does.": 1013, "absolutely": 1014, "less": 1015, "go!": 1016, "door": 1017, "bed.": 1018, "watching": 1019, "head.": 1020, "where'd": 1021, "money,": 1022, "point.": 1023, "anyway,": 1024, "true": 1025, "too?": 1026, "lady": 1027, "alive.": 1028, "jack.": 1029, "thing,": 1030, "fucked": 1031, "two.": 1032, "shit!": 1033, "story.": 1034, "general": 1035, "woman.": 1036, "on!": 1037, "today?": 1038, "war": 1039, "human": 1040, "hours.": 1041, "sir": 1042, "appreciate": 1043, "news": 1044, "of.": 1045, "this...": 1046, "really,": 1047, "quit": 1048, "drink.": 1049, "boys": 1050, "man's": 1051, "bed": 1052, "state": 1053, "case.": 1054, "forgive": 1055, "home,": 1056, "become": 1057, "sitting": 1058, "straight": 1059, "doin'": 1060, "morning,": 1061, "sell": 1062, "lives": 1063, "ship": 1064, "given": 1065, "ass.": 1066, "and,": 1067, "man!": 1068, "bought": 1069, "wonderful": 1070, "what?!": 1071, "party.": 1072, "nine": 1073, "to,": 1074, "fall": 1075, "something,": 1076, "not,": 1077, "stick": 1078, "mary": 1079, "line": 1080, "lots": 1081, "kept": 1082, "thing?": 1083, "left.": 1084, "game.": 1085, "parents": 1086, "are,": 1087, "private": 1088, "sign": 1089, "hardly": 1090, "god!": 1091, "needed": 1092, "christ,": 1093, "plan": 1094, "lie": 1095, "soon.": 1096, "join": 1097, "leave.": 1098, "order": 1099, "like.": 1100, "no?": 1101, "times.": 1102, "with.": 1103, "life,": 1104, "middle": 1105, "months": 1106, "office": 1107, "john.": 1108, "funny.": 1109, "ride": 1110, "sweet": 1111, "serious.": 1112, "jesus.": 1113, "bullshit.": 1114, "cool.": 1115, "worry.": 1116, "off,": 1117, "fix": 1118, "...i": 1119, "kiss": 1120, "remember.": 1121, "tough": 1122, "well?": 1123, "carry": 1124, "baby,": 1125, "spend": 1126, "dinner": 1127, "killing": 1128, "moving": 1129, "calm": 1130, "besides,": 1131, "matter.": 1132, "accident.": 1133, "did?": 1134, "wearing": 1135, "one's": 1136, "named": 1137, "hour": 1138, "clear": 1139, "name's": 1140, "twelve": 1141, "game": 1142, "personal": 1143, "broke": 1144, "dear": 1145, "picture": 1146, "come.": 1147, "enjoy": 1148, "completely": 1149, "work,": 1150, "air": 1151, "totally": 1152, "report": 1153, "call.": 1154, "frank.": 1155, "jack": 1156, "fun": 1157, "office.": 1158, "tired": 1159, "...and": 1160, "oh...": 1161, "right!": 1162, "staying": 1163, "dog": 1164, "control": 1165, "putting": 1166, "alright?": 1167, "eh?": 1168, "daddy": 1169, "de": 1170, "mind?": 1171, "happen.": 1172, "face.": 1173, "ma'am.": 1174, "yet?": 1175, "family.": 1176, "usually": 1177, "chance.": 1178, "saved": 1179, "street.": 1180, "sick.": 1181, "terrible": 1182, "little.": 1183, "weeks": 1184, "works": 1185, "clean": 1186, "bother": 1187, "serious": 1188, "count": 1189, "gotten": 1190, "ran": 1191, "did,": 1192, "anyway?": 1193, "mention": 1194, "is...": 1195, "gimme": 1196, "holy": 1197, "realize": 1198, "movie": 1199, "forgot": 1200, "oh!": 1201, "wrote": 1202, "wait,": 1203, "past": 1204, "gives": 1205, "caught": 1206, "worry,": 1207, "now...": 1208, "lot.": 1209, "city": 1210, "talkin'": 1211, "strange": 1212, "tonight,": 1213, "kids.": 1214, "other.": 1215, "hey!": 1216, "blue": 1217, "they'd": 1218, "phone.": 1219, "american": 1220, "different.": 1221, "today": 1222, "cold": 1223, "guy's": 1224, "food": 1225, "kidding.": 1226, "imagine": 1227, "miles": 1228, "off?": 1229, "loves": 1230, "girl?": 1231, "yours": 1232, "decided": 1233, "reach": 1234, "care.": 1235, "know!": 1236, "standing": 1237, "coming.": 1238, "guy?": 1239, "prove": 1240, "doubt": 1241, "work?": 1242, "country": 1243, "dark": 1244, "himself": 1245, "slow": 1246, "before?": 1247, "everything's": 1248, "guys.": 1249, "place?": 1250, "mine": 1251, "tonight": 1252, "drink?": 1253, "anything,": 1254, "moved": 1255, "happy.": 1256, "gun.": 1257, "months.": 1258, "own.": 1259, "third": 1260, "finally": 1261, "much?": 1262, "death.": 1263, "changed": 1264, "protect": 1265, "fast": 1266, "god's": 1267, "worse": 1268, "right...": 1269, "perfect": 1270, "home?": 1271, "person.": 1272, "mr": 1273, "problem?": 1274, "fact,": 1275, "dead,": 1276, "all?": 1277, "nobody's": 1278, "across": 1279, "him...": 1280, "yourself,": 1281, "hadn't": 1282, "car?": 1283, "stupid.": 1284, "ice": 1285, "guy,": 1286, "hello?": 1287, "want,": 1288, "word.": 1289, "teach": 1290, "day,": 1291, "calls": 1292, "though": 1293, "truth": 1294, "best.": 1295, "plenty": 1296, "away,": 1297, "mad": 1298, "holding": 1299, "possible": 1300, "heart.": 1301, "second.": 1302, "date": 1303, "possible.": 1304, "whose": 1305, "same.": 1306, "eye": 1307, "keeping": 1308, "fun.": 1309, "especially": 1310, "understand?": 1311, "uncle": 1312, "nothing,": 1313, "cops": 1314, "eyes.": 1315, "dont": 1316, "secret": 1317, "about,": 1318, "weeks.": 1319, "this!": 1320, "okay...": 1321, "..": 1322, "dream": 1323, "are?": 1324, "she'd": 1325, "luck.": 1326, "dear.": 1327, "fair": 1328, "mother's": 1329, "nope.": 1330, "ahead": 1331, "please!": 1332, "king": 1333, "yet": 1334, "job,": 1335, "using": 1336, "over,": 1337, "old.": 1338, "lying": 1339, "important.": 1340, "starting": 1341, "deep": 1342, "during": 1343, "busy": 1344, "hospital.": 1345, "hour.": 1346, "there...": 1347, "nothin'": 1348, "yourself?": 1349, "captain.": 1350, "beg": 1351, "questions.": 1352, "hi": 1353, "father's": 1354, "died.": 1355, "why.": 1356, "driving": 1357, "yesterday.": 1358, "fact": 1359, "stopped": 1360, "smart": 1361, "great,": 1362, "street": 1363, "men.": 1364, "later": 1365, "longer": 1366, "hello": 1367, "ago": 1368, "side.": 1369, "much,": 1370, "won't.": 1371, "wrong,": 1372, "early": 1373, "minute,": 1374, "sister": 1375, "please...": 1376, "shot.": 1377, "cover": 1378, "mouth": 1379, "her!": 1380, "feels": 1381, "moment": 1382, "house?": 1383, "grow": 1384, "cost": 1385, "name,": 1386, "real.": 1387, "entire": 1388, "fast.": 1389, "stole": 1390, "promised": 1391, "stuck": 1392, "think,": 1393, "agent": 1394, "ready.": 1395, "company": 1396, "down?": 1397, "please?": 1398, "george": 1399, "listen.": 1400, "short": 1401, "fly": 1402, "friend,": 1403, "neither": 1404, "information": 1405, "acting": 1406, "people?": 1407, "would.": 1408, "dinner.": 1409, "dead?": 1410, "war.": 1411, "tells": 1412, "choice.": 1413, "bunch": 1414, "hair": 1415, "certain": 1416, "steal": 1417, "welcome": 1418, "that'll": 1419, "fell": 1420, "lived": 1421, "kick": 1422, "saying?": 1423, "was...": 1424, "dropped": 1425, "seemed": 1426, "difference": 1427, "child": 1428, "yeah!": 1429, "inside.": 1430, "hide": 1431, "water.": 1432, "stop.": 1433, "gettin'": 1434, "safe.": 1435, "mean...": 1436, "goodbye.": 1437, "hurry": 1438, "sir!": 1439, "step": 1440, "security": 1441, "frank": 1442, "knock": 1443, "worse.": 1444, "try.": 1445, "movie.": 1446, "goodbye,": 1447, "aw,": 1448, "keeps": 1449, "police.": 1450, "grand": 1451, "smell": 1452, "feet": 1453, "years,": 1454, "return": 1455, "harry": 1456, "sister.": 1457, "admit": 1458, "book.": 1459, "offer": 1460, "mistake.": 1461, "fault.": 1462, "promise.": 1463, "a...": 1464, "...you": 1465, "people,": 1466, "have?": 1467, "line.": 1468, "finished": 1469, "blame": 1470, "rich": 1471, "three.": 1472, "play.": 1473, "lay": 1474, "way?": 1475, "dance": 1476, "officer": 1477, "president": 1478, "scare": 1479, "york": 1480, "scared.": 1481, "lock": 1482, "george.": 1483, "what.": 1484, "christmas": 1485, "anybody.": 1486, "major": 1487, "long?": 1488, "dangerous": 1489, "san": 1490, "sorry...": 1491, "jack,": 1492, "hand.": 1493, "outside.": 1494, "himself.": 1495, "why'd": 1496, "walking": 1497, "consider": 1498, "children": 1499, "careful.": 1500, "change.": 1501, "earth": 1502, "move.": 1503, "daughter": 1504, "could've": 1505, "rid": 1506, "plane": 1507, "fat": 1508, "favorite": 1509, "ones": 1510, "south": 1511, "whether": 1512, "walked": 1513, "father?": 1514, "hotel.": 1515, "children.": 1516, "back!": 1517, "be,": 1518, "charge": 1519, "girl,": 1520, "simple": 1521, "on...": 1522, "questions": 1523, "music": 1524, "medical": 1525, "tired.": 1526, "showed": 1527, "writing": 1528, "daughter.": 1529, "city.": 1530, "sense.": 1531, "single": 1532, "open.": 1533, "yet,": 1534, "dad,": 1535, "bet.": 1536, "sam.": 1537, "tell.": 1538, "record": 1539, "clothes": 1540, "pass": 1541, "bank": 1542, "ya.": 1543, "brain": 1544, "lunch": 1545, "following": 1546, "hospital": 1547, "wow.": 1548, "bucks": 1549, "already.": 1550, "country.": 1551, "pulled": 1552, "interesting": 1553, "van": 1554, "im": 1555, "answer.": 1556, "d'you": 1557, "win": 1558, "afraid.": 1559, "message": 1560, "peter": 1561, "involved": 1562, "instead": 1563, "words": 1564, "father,": 1565, "problem,": 1566, "yours?": 1567, "spent": 1568, "anywhere.": 1569, "missing": 1570, "been?": 1571, "afternoon.": 1572, "luck": 1573, "cold.": 1574, "captain,": 1575, "school?": 1576, "paper": 1577, "ship.": 1578, "was,": 1579, "dollar": 1580, "hotel": 1581, "place,": 1582, "french": 1583, "tom": 1584, "stuff?": 1585, "bill.": 1586, "paul": 1587, "hurt.": 1588, "bad,": 1589, "easy,": 1590, "tv": 1591, "dirty": 1592, "lead": 1593, "sometimes.": 1594, "darling.": 1595, "raise": 1596, "checked": 1597, "yep.": 1598, "sing": 1599, "awful": 1600, "dream.": 1601, "oh?": 1602, "radio": 1603, "building": 1604, "definitely": 1605, "relax.": 1606, "anywhere": 1607, "ok,": 1608, "law": 1609, "wondering": 1610, "onto": 1611, "hell.": 1612, "listening": 1613, "news.": 1614, "live.": 1615, "visit": 1616, "public": 1617, "cool": 1618, "around,": 1619, "kidding?": 1620, "anyone.": 1621, "grab": 1622, "chief": 1623, "come,": 1624, "um,": 1625, "tomorrow?": 1626, "of...": 1627, "mind,": 1628, "youre": 1629, "honest": 1630, "got.": 1631, "built": 1632, "hoping": 1633, "space": 1634, "them!": 1635, "york.": 1636, "recognize": 1637, "murder": 1638, "class": 1639, "within": 1640, "today,": 1641, "born": 1642, "others": 1643, "killer": 1644, "trip": 1645, "killed.": 1646, "bitch": 1647, "letter": 1648, "gee,": 1649, "date.": 1650, "sleeping": 1651, "ben": 1652, "life?": 1653, "far.": 1654, "surprised": 1655, "sold": 1656, "army": 1657, "eating": 1658, "prefer": 1659, "reading": 1660, "share": 1661, "extra": 1662, "would've": 1663, "road": 1664, "must've": 1665, "lookin'": 1666, "am,": 1667, "moment.": 1668, "time...": 1669, "upset": 1670, "will,": 1671, "close.": 1672, "plus": 1673, "proud": 1674, "job?": 1675, "coffee.": 1676, "hands.": 1677, "bob.": 1678, "son,": 1679, "the...": 1680, "played": 1681, "hanging": 1682, "us!": 1683, "interest": 1684, "married?": 1685, "wife?": 1686, "thought.": 1687, "show.": 1688, "losing": 1689, "not!": 1690, "boss.": 1691, "planning": 1692, "down!": 1693, "things,": 1694, "land": 1695, "mom,": 1696, "voice": 1697, "accept": 1698, "weird": 1699, "day?": 1700, "uyouu": 1701, "george,": 1702, "discuss": 1703, "dumb": 1704, "cup": 1705, "hungry.": 1706, "destroy": 1707, "respect": 1708, "notice": 1709, "dad?": 1710, "mother?": 1711, "five.": 1712, "present": 1713, "strong": 1714, "impossible.": 1715, "something's": 1716, "god...": 1717, "along.": 1718, "break.": 1719, "wonderful.": 1720, "huh": 1721, "control.": 1722, "doing.": 1723, "waste": 1724, "expecting": 1725, "interesting.": 1726, "room?": 1727, "turns": 1728, "never.": 1729, "boy?": 1730, "through.": 1731, "bullshit": 1732, "thinking.": 1733, "green": 1734, "number.": 1735, "child.": 1736, "coffee": 1737, "contact": 1738, "great!": 1739, "lord": 1740, "ii": 1741, "funny,": 1742, "said...": 1743, "room,": 1744, "carrying": 1745, "forty": 1746, "jump": 1747, "yah,": 1748, "with?": 1749, "tomorrow,": 1750, "doctor,": 1751, "double": 1752, "end.": 1753, "beyond": 1754, "dick": 1755, "going,": 1756, "president.": 1757, "hair.": 1758, "bitch.": 1759, "somebody's": 1760, "master": 1761, "fighting": 1762, "store": 1763, "husband.": 1764, "remember,": 1765, "worst": 1766, "somethin'": 1767, "don't...": 1768, "won": 1769, "computer": 1770, "bill": 1771, "james": 1772, "bit.": 1773, "la": 1774, "art": 1775, "threw": 1776, "ah": 1777, "rest.": 1778, "cop": 1779, "judge": 1780, "somewhere.": 1781, "good?": 1782, "dress": 1783, "michael": 1784, "asleep.": 1785, "away?": 1786, "whatever.": 1787, "broken": 1788, "stay.": 1789, "car,": 1790, "o'clock.": 1791, "key": 1792, "situation": 1793, "ya?": 1794, "daddy.": 1795, "smoke": 1796, "first,": 1797, "case,": 1798, "willing": 1799, "deserve": 1800, "perfect.": 1801, "harry.": 1802, "could.": 1803, "lady.": 1804, "fit": 1805, "crazy?": 1806, "true,": 1807, "build": 1808, "detective": 1809, "suit": 1810, "split": 1811, "love?": 1812, "help,": 1813, "her...": 1814, "got?": 1815, "hired": 1816, "paying": 1817, "were.": 1818, "push": 1819, "asshole.": 1820, "up...": 1821, "ago,": 1822, "run.": 1823, "dude.": 1824, "apartment": 1825, "press": 1826, "boss": 1827, "bad?": 1828, "runs": 1829, "max.": 1830, "mark": 1831, "taught": 1832, "passed": 1833, "ready?": 1834, "beginning": 1835, "forward": 1836, "wind": 1837, "breaking": 1838, "way!": 1839, "words.": 1840, "was?": 1841, "absolutely.": 1842, "spoke": 1843, "bob": 1844, "pleasure": 1845, "apartment.": 1846, "actually.": 1847, "train": 1848, "cross": 1849, "have,": 1850, "knowing": 1851, "afford": 1852, "women.": 1853, "obviously": 1854, "hated": 1855, "come?": 1856, "system": 1857, "body.": 1858, "dying": 1859, "search": 1860, "together,": 1861, "else,": 1862, "cash": 1863, "ok?": 1864, "david": 1865, "often": 1866, "boat": 1867, "total": 1868, "not...": 1869, "lemme": 1870, "dead!": 1871, "love,": 1872, "feed": 1873, "folks": 1874, "others.": 1875, "round": 1876, "look!": 1877, "go...": 1878, "quick": 1879, "boys.": 1880, "tape": 1881, "surprise": 1882, "before,": 1883, "greatest": 1884, "doing,": 1885, "friend?": 1886, "comin'": 1887, "main": 1888, "business,": 1889, "doctor?": 1890, "college": 1891, "weird.": 1892, "kid,": 1893, "morning?": 1894, "thousand.": 1895, "house,": 1896, "had.": 1897, "attack": 1898, "in...": 1899, "by.": 1900, "sooner": 1901, "then...": 1902, "lunch.": 1903, "church": 1904, "four.": 1905, "charlie": 1906, "miles.": 1907, "locked": 1908, "jake.": 1909, "credit": 1910, "belong": 1911, "month": 1912, "should've": 1913, "sure...": 1914, "taste": 1915, "ridiculous.": 1916, "favor.": 1917, "bye.": 1918, "favor": 1919, "buddy.": 1920, "for,": 1921, "johnny": 1922, "pictures": 1923, "settle": 1924, "walter.": 1925, "fool": 1926, "fear": 1927, "learned": 1928, "english": 1929, "plan.": 1930, "road.": 1931, "john,": 1932, "bloody": 1933, "burn": 1934, "some.": 1935, "bringing": 1936, "happen?": 1937, "future": 1938, "charlie.": 1939, "alive": 1940, "jack?": 1941, "arrest": 1942, "what...": 1943, "nervous.": 1944, "remind": 1945, "don't,": 1946, "screw": 1947, "file": 1948, "jesus!": 1949, "talking.": 1950, "ya,": 1951, "court": 1952, "helped": 1953, "see...": 1954, "saying,": 1955, "marriage": 1956, "help?": 1957, "dog.": 1958, "question?": 1959, "mother,": 1960, "treat": 1961, "lost.": 1962, "difficult": 1963, "busy.": 1964, "long,": 1965, "picking": 1966, "start.": 1967, "mouth.": 1968, "baby?": 1969, "forever.": 1970, "park": 1971, "books": 1972, "someone.": 1973, "food.": 1974, "out...": 1975, "st.": 1976, "sun": 1977, "hard.": 1978, "careful": 1979, "due": 1980, "pain": 1981, "eat.": 1982, "wait!": 1983, "bus": 1984, "done?": 1985, "problems": 1986, "lying.": 1987, "dig": 1988, "class.": 1989, "murdered": 1990, "fire.": 1991, "team": 1992, "floor.": 1993, "assume": 1994, "picture.": 1995, "joe": 1996, "drive.": 1997, "bucks.": 1998, "reason.": 1999, "store.": 2000, "kind.": 2001, "leaving.": 2002, "and?": 2003, "mentioned": 2004, "drunk": 2005, "everybody's": 2006, "check.": 2007, "together?": 2008, "o'clock": 2009, "fill": 2010, "nah,": 2011, "rock": 2012, "shit?": 2013, "things?": 2014, "early.": 2015, "is!": 2016, "dunno.": 2017, "aye,": 2018, "west": 2019, "works.": 2020, "it'd": 2021, "walk.": 2022, "hell's": 2023, "fuck.": 2024, "test": 2025, "company.": 2026, "someone's": 2027, "machine": 2028, "coffee?": 2029, "suppose.": 2030, "clothes.": 2031, "pardon": 2032, "followed": 2033, "around?": 2034, "sir...": 2035, "light.": 2036, "lovely": 2037, "bar": 2038, "ten.": 2039, "board": 2040, "possibly": 2041, "ride.": 2042, "service": 2043, "government": 2044, "orders": 2045, "letting": 2046, "ate": 2047, "two,": 2048, "helping": 2049, "world,": 2050, "look?": 2051, "memory": 2052, "study": 2053, "held": 2054, "hates": 2055, "need.": 2056, "talk?": 2057, "hearing": 2058, "club.": 2059, "blind": 2060, "form": 2061, "son?": 2062, "girls.": 2063, "major.": 2064, "national": 2065, "ones.": 2066, "agree": 2067, "tie": 2068, "lucky.": 2069, "force": 2070, "big.": 2071, "quiet": 2072, "perfectly": 2073, "glass": 2074, "north": 2075, "blood.": 2076, "saying.": 2077, "decide": 2078, "friends?": 2079, "window": 2080, "coming?": 2081, "twice": 2082, "complete": 2083, "do...": 2084, "kidding": 2085, "mess": 2086, "mom?": 2087, "fellow": 2088, "good!": 2089, "cop.": 2090, "begin": 2091, "whoever": 2092, "happening": 2093, "sake,": 2094, "correct.": 2095, "wedding": 2096, "evening.": 2097, "ring.": 2098, "understand,": 2099, "ask.": 2100, "off!": 2101, "simply": 2102, "drove": 2103, "mama": 2104, "blew": 2105, "heavy": 2106, "alone?": 2107, "gun?": 2108, "upset.": 2109, "like...": 2110, "tellin'": 2111, "dinner?": 2112, "lawyer.": 2113, "oughta": 2114, "besides": 2115, "fish": 2116, "hiding": 2117, "nick.": 2118, "done,": 2119, "damned": 2120, "crime": 2121, "matter,": 2122, "ms.": 2123, "suspect": 2124, "nobody.": 2125, "depends": 2126, "large": 2127, "sam": 2128, "ray": 2129, "thou": 2130, "list.": 2131, "lie.": 2132, "evil": 2133, "lieutenant": 2134, "field": 2135, "bigger": 2136, "something...": 2137, "bomb": 2138, "ring": 2139, "truth,": 2140, "christ.": 2141, "leave?": 2142, "nose": 2143, "table.": 2144, "free.": 2145, "die,": 2146, "yesterday": 2147, "code": 2148, "wash": 2149, "ha": 2150, "cash.": 2151, "history.": 2152, "feet.": 2153, "maybe,": 2154, "crazy,": 2155, "tom.": 2156, "nice,": 2157, "pack": 2158, "truck": 2159, "later,": 2160, "christ": 2161, "evidence": 2162, "tv.": 2163, "type": 2164, "shooting": 2165, "part.": 2166, "speaking": 2167, "do!": 2168, "star": 2169, "aware": 2170, "buddy,": 2171, "normal": 2172, "club": 2173, "spare": 2174, "evening,": 2175, "jim": 2176, "drinking": 2177, "bag": 2178, "month.": 2179, "waiting.": 2180, "peace": 2181, "enough,": 2182, "c'mon": 2183, "experience": 2184, "invite": 2185, "drug": 2186, "knows.": 2187, "jimmy.": 2188, "system.": 2189, "michael.": 2190, "pleasure.": 2191, "us...": 2192, "opened": 2193, "bathroom.": 2194, "records": 2195, "group": 2196, "sex.": 2197, "empty": 2198, "tryin'": 2199, "alone,": 2200, "wild": 2201, "both.": 2202, "working.": 2203, "way...": 2204, "harry,": 2205, "bank.": 2206, "station": 2207, "over?": 2208, "film": 2209, "point?": 2210, "fight.": 2211, "new.": 2212, "starts": 2213, "plane.": 2214, "bastard.": 2215, "angry": 2216, "according": 2217, "story,": 2218, "shit...": 2219, "young.": 2220, "position": 2221, "sees": 2222, "above": 2223, "daddy,": 2224, "natural": 2225, "meaning": 2226, "hundred.": 2227, "honey?": 2228, "wife,": 2229, "earth.": 2230, "window.": 2231, "simple.": 2232, "days,": 2233, "party?": 2234, "quiet.": 2235, "professor": 2236, "pardon?": 2237, "bird": 2238, "ways": 2239, "problems.": 2240, "copy": 2241, "dude,": 2242, "falling": 2243, "more,": 2244, "seconds.": 2245, "color": 2246, "hot.": 2247, "page": 2248, "true?": 2249, "knew.": 2250, "ruin": 2251, "plans": 2252, "floor": 2253, "whatta": 2254, "darling,": 2255, "live?": 2256, "he...": 2257, "immediately.": 2258, "invited": 2259, "serve": 2260, "list": 2261, "loose": 2262, "lives.": 2263, "it's...": 2264, "be...": 2265, "sweet.": 2266, "flight": 2267, "power.": 2268, "woman,": 2269, "biggest": 2270, "just,": 2271, "doc.": 2272, "bill,": 2273, "stop!": 2274, "nothin'.": 2275, "fool.": 2276, "upstairs.": 2277, "question,": 2278, "allowed": 2279, "trouble,": 2280, "hurry.": 2281, "regular": 2282, "trip.": 2283, "lied": 2284, "drunk.": 2285, "at?": 2286, "department": 2287, "laid": 2288, "books.": 2289, "gold": 2290, "honor": 2291, "sending": 2292, "card.": 2293, "birthday": 2294, "um...": 2295, "card": 2296, "relax,": 2297, "what!": 2298, "ben.": 2299, "queen": 2300, "...the": 2301, "left,": 2302, "of?": 2303, "happens.": 2304, "pop": 2305, "six.": 2306, "away!": 2307, "serious?": 2308, "better?": 2309, "mission": 2310, "thomas": 2311, "years?": 2312, "bright": 2313, "accident": 2314, "pictures.": 2315, "dealing": 2316, "what'll": 2317, "nothing's": 2318, "christ!": 2319, "innocent": 2320, "tape.": 2321, "joe.": 2322, "paul.": 2323, "history": 2324, "turning": 2325, "everybody.": 2326, "someplace": 2327, "said?": 2328, "hope.": 2329, "choice": 2330, "brings": 2331, "brothers": 2332, "welcome.": 2333, "heading": 2334, "ourselves": 2335, "law.": 2336, "nervous": 2337, "closed": 2338, "prison": 2339, "doctors": 2340, "them...": 2341, "jimmy": 2342, "watch.": 2343, "sake.": 2344, "mixed": 2345, "one...": 2346, "are...": 2347, "gas": 2348, "met.": 2349, "rough": 2350, "surely": 2351, "dangerous.": 2352, "bite": 2353, "colonel": 2354, "dad's": 2355, "rose.": 2356, "eighteen": 2357, "man...": 2358, "idea?": 2359, "carl": 2360, "dark.": 2361, "nearly": 2362, "dressed": 2363, "fired": 2364, "risk": 2365, "says,": 2366, "heard.": 2367, "witness": 2368, "shows": 2369, "'til": 2370, "boat.": 2371, "eleven": 2372, "are!": 2373, "smells": 2374, "animal": 2375, "idea,": 2376, "dump": 2377, "price": 2378, "buddy": 2379, "guys,": 2380, "horse": 2381, "'em,": 2382, "about...": 2383, "closer": 2384, "jail.": 2385, "birthday.": 2386, "papers": 2387, "too!": 2388, "doin'?": 2389, "help!": 2390, "air.": 2391, "another.": 2392, "slept": 2393, "suddenly": 2394, "secret.": 2395, "goodnight.": 2396, "showing": 2397, "girlfriend": 2398, "aunt": 2399, "burned": 2400, "table": 2401, "who'd": 2402, "look...": 2403, "david.": 2404, "will?": 2405, "expected": 2406, "ball": 2407, "again!": 2408, "smart.": 2409, "sea": 2410, "we...": 2411, "silly": 2412, "guard": 2413, "famous": 2414, "any.": 2415, "finding": 2416, "mad.": 2417, "idiot.": 2418, "can't...": 2419, "though,": 2420, "united": 2421, "brother,": 2422, "straight.": 2423, "eddie.": 2424, "ordered": 2425, "neither.": 2426, "called.": 2427, "soul": 2428, "relationship": 2429, "pleased": 2430, "wasting": 2431, "say...": 2432, "crap": 2433, "silly.": 2434, "watched": 2435, "sweetheart.": 2436, "fresh": 2437, "lord.": 2438, "die?": 2439, "emergency": 2440, "sixty": 2441, "think...": 2442, "age": 2443, "walter": 2444, "situation.": 2445, "business?": 2446, "address": 2447, "training": 2448, "low": 2449, "story?": 2450, "size": 2451, "from.": 2452, "gift": 2453, "these.": 2454, "insurance": 2455, "professional": 2456, "weather": 2457, "joke.": 2458, "data": 2459, "happening.": 2460, "louis.": 2461, "lately.": 2462, "uh.": 2463, "account": 2464, "mostly": 2465, "rose,": 2466, "happening?": 2467, "c'mon.": 2468, "everything,": 2469, "physical": 2470, "fbi": 2471, "brown": 2472, "started.": 2473, "rich.": 2474, "per": 2475, "jeff.": 2476, "practically": 2477, "murder.": 2478, "woke": 2479, "plays": 2480, "eddie,": 2481, "noticed": 2482, "ray.": 2483, "ahead,": 2484, "phone?": 2485, "several": 2486, "bobby": 2487, "moment,": 2488, "means.": 2489, "friends,": 2490, "bastard": 2491, "set.": 2492, "says.": 2493, "that'd": 2494, "sexual": 2495, "somebody.": 2496, "police?": 2497, "half.": 2498, "naw,": 2499, "late,": 2500, "dick.": 2501, "don": 2502, "am?": 2503, "david,": 2504, "toward": 2505, "twice.": 2506, "number?": 2507, "fired.": 2508, "science": 2509, "whenever": 2510, "places": 2511, "island": 2512, "terrific.": 2513, "lawyer": 2514, "dreams": 2515, "wait...": 2516, "percent": 2517, "isn't.": 2518, "william": 2519, "really...": 2520, "better,": 2521, "alive?": 2522, "amazing": 2523, "sheriff": 2524, "damn,": 2525, "longer.": 2526, "apparently": 2527, "beer.": 2528, "federal": 2529, "cute": 2530, "finished.": 2531, "king.": 2532, "client": 2533, "stayed": 2534, "burning": 2535, "easier": 2536, "message.": 2537, "curious": 2538, "east": 2539, "past.": 2540, "chinese": 2541, "night...": 2542, "believed": 2543, "maybe...": 2544, "family?": 2545, "should.": 2546, "rose": 2547, "mary.": 2548, "pal.": 2549, "hire": 2550, "pretty.": 2551, "christ's": 2552, "changed.": 2553, "flying": 2554, "point,": 2555, "time!": 2556, "enough?": 2557, "signed": 2558, "rent": 2559, "involved.": 2560, "direct": 2561, "truck.": 2562, "cutting": 2563, "order.": 2564, "particular": 2565, "everyone's": 2566, "why's": 2567, "harry?": 2568, "music.": 2569, "fuck!": 2570, "america.": 2571, "special.": 2572, "ah.": 2573, "dozen": 2574, "win.": 2575, "kid?": 2576, "heh": 2577, "station.": 2578, "chief.": 2579, "social": 2580, "drink,": 2581, "access": 2582, "boy!": 2583, "travel": 2584, "common": 2585, "call?": 2586, "lets": 2587, "decent": 2588, "grown": 2589, "future.": 2590, "knocked": 2591, "i'm...": 2592, "among": 2593, "talk,": 2594, "wall": 2595, "happened,": 2596, "hurt?": 2597, "sometime.": 2598, "cheap": 2599, "surprise.": 2600, "door,": 2601, "birds": 2602, "allow": 2603, "suggest": 2604, "energy": 2605, "back...": 2606, "don't?": 2607, "hole": 2608, "betty": 2609, "too...": 2610, "apologize": 2611, "opening": 2612, "dear,": 2613, "movies": 2614, "once,": 2615, "chicken": 2616, "nothing!": 2617, "spot": 2618, "buying": 2619, "piss": 2620, "insane.": 2621, "care?": 2622, "yup.": 2623, "crap.": 2624, "wow,": 2625, "one!": 2626, "rule": 2627, "don't!": 2628, "cute.": 2629, "can't,": 2630, "alright": 2631, "living.": 2632, "probably.": 2633, "proof": 2634, "game,": 2635, "leaves": 2636, "movies.": 2637, "cat": 2638, "hear?": 2639, "introduce": 2640, "park.": 2641, "miss.": 2642, "patient": 2643, "pain.": 2644, "lights": 2645, "tree": 2646, "pulling": 2647, "written": 2648, "fish.": 2649, "for...": 2650, "terribly": 2651, "still,": 2652, "always.": 2653, "college.": 2654, "information.": 2655, "nah.": 2656, "strange.": 2657, "asshole": 2658, "explain.": 2659, "all!": 2660, "water?": 2661, "wanted.": 2662, "wondered": 2663, "killer.": 2664, "questions?": 2665, "everything?": 2666, "yah.": 2667, "these?": 2668, "week,": 2669, "building.": 2670, "clean.": 2671, "clear.": 2672, "dress.": 2673, "bodies": 2674, "cab": 2675, "while,": 2676, "eddie": 2677, "ground": 2678, "warm": 2679, "people's": 2680, "selling": 2681, "charles": 2682, "bag.": 2683, "load": 2684, "seconds": 2685, "command": 2686, "attention.": 2687, "box": 2688, "english.": 2689, "words,": 2690, "borrow": 2691, "sad": 2692, "planet": 2693, "crime.": 2694, "closed.": 2695, "bothering": 2696, "twentyfive": 2697, "guest": 2698, "buried": 2699, "area": 2700, "thought,": 2701, "bitch!": 2702, "james.": 2703, "tom,": 2704, "continue": 2705, "ma.": 2706, "deal?": 2707, "usual": 2708, "team.": 2709, "local": 2710, "y'know,": 2711, "quick.": 2712, "other?": 2713, "weekend.": 2714, "stuff,": 2715, "breakfast.": 2716, "proper": 2717, "feel?": 2718, "minutes,": 2719, "bottom": 2720, "warn": 2721, "became": 2722, "camera": 2723, "'em?": 2724, "learning": 2725, "hear.": 2726, "yo,": 2727, "bury": 2728, "responsible": 2729, "beer": 2730, "pretend": 2731, "myself,": 2732, "nick,": 2733, "eve": 2734, "neck": 2735, "mistake": 2736, "walter,": 2737, "riding": 2738, "car!": 2739, "final": 2740, "eight.": 2741, "can't!": 2742, "concerned": 2743, "age.": 2744, "describe": 2745, "type.": 2746, "fixed": 2747, "waited": 2748, "yellow": 2749, "tight": 2750, "sleep,": 2751, "play?": 2752, "foot": 2753, "dad!": 2754, "truly": 2755, "lady,": 2756, "california.": 2757, "enemy": 2758, "dog?": 2759, "plans.": 2760, "seriously.": 2761, "quit.": 2762, "money!": 2763, "paul,": 2764, "ever.": 2765, "band": 2766, "service.": 2767, "finds": 2768, "liar.": 2769, "what...?": 2770, "bill?": 2771, "congratulations.": 2772, "thinkin'": 2773, "interested.": 2774, "camp": 2775, "touched": 2776, "mother!": 2777, "games": 2778, "funny?": 2779, "eve.": 2780, "saving": 2781, "offered": 2782, "address.": 2783, "bein'": 2784, "last.": 2785, "further": 2786, "ted,": 2787, "of,": 2788, "many?": 2789, "train.": 2790, "scene": 2791, "wife's": 2792, "draw": 2793, "cry": 2794, "career": 2795, "thats": 2796, "ann": 2797, "jim.": 2798, "difference.": 2799, "honest,": 2800, "jail": 2801, "checking": 2802, "summer": 2803, "rob": 2804, "post": 2805, "first?": 2806, "dare": 2807, "barely": 2808, "crew": 2809, "tear": 2810, "rules.": 2811, "wanting": 2812, "body?": 2813, "faith": 2814, "asking.": 2815, "conversation": 2816, "anymore": 2817, "we,": 2818, "oil": 2819, "office?": 2820, "max": 2821, "head,": 2822, "all...": 2823, "prepare": 2824, "read.": 2825, "bottle": 2826, "track": 2827, "throwing": 2828, "danger": 2829, "chasing": 2830, "shower.": 2831, "junior": 2832, "case?": 2833, "hunt": 2834, "evening": 2835, "voice.": 2836, "upon": 2837, "hmm.": 2838, "central": 2839, "feel.": 2840, "record.": 2841, "because...": 2842, "cops.": 2843, "british": 2844, "officer.": 2845, "comfortable": 2846, "russian": 2847, "rules": 2848, "heat": 2849, "two?": 2850, "indeed.": 2851, "pair": 2852, "need?": 2853, "richard": 2854, "older": 2855, "admiral.": 2856, "president,": 2857, "suit.": 2858, "herr": 2859, "goodnight,": 2860, "knows?": 2861, "bullshit!": 2862, "wedding.": 2863, "otherwise": 2864, "brother?": 2865, "yours,": 2866, "trouble?": 2867, "can,": 2868, "eh,": 2869, "billy": 2870, "difference?": 2871, "mustn't": 2872, "horrible": 2873, "soon,": 2874, "bruce": 2875, "papers.": 2876, "fault": 2877, "support": 2878, "report.": 2879, "kills": 2880, "mom's": 2881, "peter.": 2882, "chance,": 2883, "practice": 2884, "seat.": 2885, "familiar": 2886, "names": 2887, "ass,": 2888, "guns.": 2889, "intend": 2890, "aye.": 2891, "song.": 2892, "honest.": 2893, "passing": 2894, "kids?": 2895, "assure": 2896, "jimmy?": 2897, "dry": 2898, "guns": 2899, "roll": 2900, "shoulda": 2901, "fuck,": 2902, "spoken": 2903, "luck,": 2904, "robert": 2905, "news?": 2906, "bridge": 2907, "bridge.": 2908, "machine.": 2909, "dreams.": 2910, "paris": 2911, "mike.": 2912, "listening.": 2913, "o'": 2914, "ted.": 2915, "recall": 2916, "eighty": 2917, "thing...": 2918, "honor.": 2919, "fair.": 2920, "anymore,": 2921, "ha.": 2922, "nor": 2923, "bear": 2924, "paint": 2925, "amazing.": 2926, "meeting.": 2927, "start?": 2928, "song": 2929, "sat": 2930, "sue": 2931, "silver": 2932, "pool": 2933, "video": 2934, "television": 2935, "powerful": 2936, "hard,": 2937, "none.": 2938, "ends": 2939, "ask?": 2940, "michael,": 2941, "unusual": 2942, "act.": 2943, "escape": 2944, "reckon": 2945, "level": 2946, "vacation.": 2947, "word,": 2948, "kids,": 2949, "smoking": 2950, "you...?": 2951, "bullet": 2952, "gun,": 2953, "belongs": 2954, "magic": 2955, "stories": 2956, "madame": 2957, "moving.": 2958, "word?": 2959, "laugh.": 2960, "gold.": 2961, "fourteen": 2962, "dying.": 2963, "real?": 2964, "...but": 2965, "owns": 2966, "price.": 2967, "crack": 2968, "apart.": 2969, "mm.": 2970, "island.": 2971, "extremely": 2972, "bed?": 2973, "john?": 2974, "cat.": 2975, "orders.": 2976, "damn.": 2977, "seven.": 2978, "washington": 2979, "nature": 2980, "sergeant": 2981, "base": 2982, "...what": 2983, "office,": 2984, "military": 2985, "apologize.": 2986, "minute?": 2987, "busted": 2988, "life!": 2989, "somehow": 2990, "to!": 2991, "big,": 2992, "get?": 2993, "grew": 2994, "tony": 2995, "lonely": 2996, "charlie,": 2997, "l.a.": 2998, "little,": 2999, "shoes": 3000, "honey": 3001, "exact": 3002, "thy": 3003, "forgotten": 3004, "high.": 3005, "court.": 3006, "arm": 3007, "buzz": 3008, "with,": 3009, "beach": 3010, "after.": 3011, "mister.": 3012, "understand...": 3013, "missing.": 3014, "choose": 3015, "tommy.": 3016, "curious.": 3017, "obvious": 3018, "mine,": 3019, "opportunity": 3020, "er": 3021, "keys.": 3022, "hand?": 3023, "fine...": 3024, "pissed": 3025, "boyfriend": 3026, "in!": 3027, "river": 3028, "brains": 3029, "how're": 3030, "staff": 3031, "ill": 3032, "legs": 3033, "other,": 3034, "nine.": 3035, "partner.": 3036, "dude": 3037, "stone": 3038, "er,": 3039, "sam,": 3040, "....": 3041, "el": 3042, "town,": 3043, "cars": 3044, "weapons": 3045, "nuts.": 3046, "three,": 3047, "dogs": 3048, "happy?": 3049, "black.": 3050, "experience.": 3051, "huh,": 3052, "my,": 3053, "indian": 3054, "strike": 3055, "my...": 3056, "fancy": 3057, "note": 3058, "hunting": 3059, "he,": 3060, "war,": 3061, "ours.": 3062, "criminal": 3063, "mama.": 3064, "times,": 3065, "eat?": 3066, "upstairs": 3067, "good...": 3068, "kitchen.": 3069, "days?": 3070, "cell": 3071, "truth?": 3072, "mark.": 3073, "excited": 3074, "spending": 3075, "there'll": 3076, "been.": 3077, "trying.": 3078, "husband?": 3079, "got,": 3080, "research": 3081, "woman's": 3082, "view": 3083, "next.": 3084, "deal,": 3085, "present.": 3086, "brain.": 3087, "condition": 3088, "left?": 3089, "da": 3090, "wall.": 3091, "jerry": 3092, "jesus...": 3093, "joke": 3094, "radio.": 3095, "harm": 3096, "hour?": 3097, "ta": 3098, "frank,": 3099, "heads": 3100, "peter,": 3101, "later?": 3102, "deliver": 3103, "partner": 3104, "wet": 3105, "nail": 3106, "brothers.": 3107, "hey...": 3108, "laugh": 3109, "christmas.": 3110, "opinion.": 3111, "horse.": 3112, "capable": 3113, "goes.": 3114, "cleaning": 3115, "grace": 3116, "subject": 3117, "makin'": 3118, "ladies": 3119, "gone,": 3120, "senator": 3121, "minute!": 3122, "detective.": 3123, "attack.": 3124, "ma": 3125, "dance.": 3126, "loan": 3127, "20": 3128, "screwed": 3129, "feeling.": 3130, "less.": 3131, "rock.": 3132, "stealing": 3133, "number,": 3134, "repeat": 3135, "airport.": 3136, "afternoon": 3137, "friday": 3138, "excellent": 3139, "pray": 3140, "jerry.": 3141, "devil": 3142, "jealous": 3143, "inside?": 3144, "box.": 3145, "sixteen": 3146, "ride?": 3147, "jeffrey.": 3148, "whats": 3149, "growing": 3150, "shark": 3151, "feelings": 3152, "key.": 3153, "evidence.": 3154, "scene.": 3155, "something!": 3156, "lift": 3157, "sleep?": 3158, "paris.": 3159, "pig": 3160, "mental": 3161, "takin'": 3162, "ruined": 3163, "ready,": 3164, "fella": 3165, "signal": 3166, "bus.": 3167, "kicked": 3168, "los": 3169, "door?": 3170, "river.": 3171, "kitchen": 3172, "carried": 3173, "because,": 3174, "paper.": 3175, "believe.": 3176, "whom": 3177, "solid": 3178, "sid": 3179, "jason": 3180, "face,": 3181, "gentleman": 3182, "quarter": 3183, "when's": 3184, "woman?": 3185, "day...": 3186, "legal": 3187, "shop.": 3188, "monster": 3189, "planned": 3190, "o.k.": 3191, "soft": 3192, "henry": 3193, "slip": 3194, "bye,": 3195, "likely": 3196, "buck": 3197, "at.": 3198, "whoa,": 3199, "concern": 3200, "smith": 3201, "connection": 3202, "admire": 3203, "die!": 3204, "including": 3205, "ice.": 3206, "you?!": 3207, "forget.": 3208, "who,": 3209, "trade": 3210, "bust": 3211, "stop,": 3212, "sneak": 3213, "mommy": 3214, "week?": 3215, "goodbye": 3216, "bullshit,": 3217, "or...": 3218, "school,": 3219, "memory.": 3220, "decision.": 3221, "ah...": 3222, "prison.": 3223, "wine": 3224, "lot,": 3225, "home!": 3226, "project": 3227, "match": 3228, "desert": 3229, "pounds": 3230, "ha!": 3231, "girlfriend.": 3232, "caused": 3233, "warned": 3234, "starfleet": 3235, "pure": 3236, "piece.": 3237, "trial": 3238, "goddam": 3239, "baseball": 3240, "prepared": 3241, "doors": 3242, "boyfriend.": 3243, "thrown": 3244, "attention": 3245, "joe,": 3246, "ed": 3247, "coulda": 3248, "drag": 3249, "weight": 3250, "sad.": 3251, "male": 3252, "dancing": 3253, "boss,": 3254, "ben,": 3255, "matters": 3256, "skin": 3257, "kinds": 3258, "still.": 3259, "royal": 3260, "protecting": 3261, "wherever": 3262, "boy's": 3263, "department.": 3264, "agree.": 3265, "hat": 3266, "sign.": 3267, "trick": 3268, "sorry?": 3269, "raised": 3270, "born.": 3271, "alex": 3272, "parents.": 3273, "ticket.": 3274, "turn.": 3275, "fact.": 3276, "nasty": 3277, "helluva": 3278, "wanta": 3279, "holds": 3280, "necessary.": 3281, "okay!": 3282, "came.": 3283, "hollywood": 